{
  "welcome": "Hallo React",
  "europe": "Europe",
  "europa": "Europe",
  "africa": "Africa",
  "asia": "Asia",
  "america": "America",
  "oceania": "Oceania",
  "map": "Map",
  "list": "List",
  "context": "Context",
  "year": "Year",
  "time": "Time",
  "project": "Project",
  "about": "About",
  "search": "Search",
  "location": "Location",
  "afganistan": "Afghanistan",
  "albania": "Albania",
  "alemania": "Germany",
  "andorra": "Andorra",
  "angola": "Angola",
  "antiguaybarbuda": "Antigua and Barbuda",
  "arabiasaudita": "Saudi Arabia",
  "arabiasaudi": "Saudi Arabia",
  "argelia": "Algeria",
  "argentina": "Argentina",
  "armenia": "Armenia",
  "australia": "Australia",
  "austria": "Austria",
  "azerbaiyan": "Azerbaijan",
  "bahamas": "Bahamas",
  "banglades": "Bangladesh",
  "bangladesh": "Bangladesh",
  "barbados": "Barbados",
  "barein": "Bahrain",
  "bharein": "Bahrain",
  "bahrain": "Bahrain",
  "bahrein": "Bahrain",
  "belgica": "Belgium",
  "belice": "Belize",
  "benin": "Benin",
  "bielorrusia": "Belarus",
  "birmania": "Burma",
  "bolivia": "Bolivia",
  "bosniayherzegovina": "Bosnia and Herzegovina",
  "bosnia": "Bosnia",
  "botsuana": "Botsuana",
  "brasil": "Brazil",
  "brunei": "Brunei",
  "bulgaria": "Bulgaria",
  "burkinafaso": "Burkina Faso",
  "burundi": "Burundi",
  "butan": "Bhutan",
  "caboverde": "Cape Verde",
  "camboya": "Cambodia",
  "camerun": "Cameroon",
  "canada": "Canada",
  "catar": "Qatar",
  "qatar": "Qatar",
  "chad": "Chad",
  "checoslovaquia": "Czechoslovakia",
  "chile": "Chile",
  "china": "China",
  "chipre": "Cyprus",
  "ciudaddelvaticano": "Vatican City",
  "vaticano": "Vatican City",
  "colombia": "Colombia",
  "comoras": "Comoros",
  "coreadelnorte": "North Korea",
  "corea": "Korea",
  "coreadelsur": "South Korea",
  "costademarfil": "South Korea",
  "costarica": "Costa Rica",
  "croacia": "Croatia",
  "cuba": "Cuba",
  "dinamarca": "Denmark",
  "dominica": "Dominica",
  "ecuador": "Ecuador",
  "egipto": "Egypt",
  "elsalvador": "El Salvador",
  "emiratosarabesunidos": "United Arab Emirates",
  "emiratosarabes": "United Arab Emirates",
  "eritrea": "Eritrea",
  "eslovaquia": "Slovakia",
  "eslovenia": "Slovenia",
  "españa": "Spain",
  "estadosunidos": "United States",
  "estonia": "Estonia",
  "etiopia": "Ethiopia",
  "filipinas": "Philippines",
  "finlandia": "Finland",
  "fiyi": "Fiji",
  "francia": "France",
  "gabon": "Gabon",
  "gambia": "Gambia",
  "georgia": "Georgia",
  "ghana": "Ghana",
  "granada": "Granada",
  "granbretaña": "Gran Bretaña",
  "grecia": "Greece",
  "groenlandia": "Greenland",
  "guatemala": "Guatemala",
  "guyana": "Guyana",
  "guinea": "Guinea",
  "guineaecuatorial": "Equatorial Guinea",
  "guineabisau": "Guinea-Bissau",
  "haiti": "Haiti",
  "honduras": "Honduras",
  "hungria": "Hungary",
  "india": "India",
  "indonesia": "Indonesia",
  "irak": "Irak",
  "iran": "Irán",
  "irlanda": "Ireland",
  "islandia": "Iceland",
  "islasmarshall": "Marshall Islands",
  "islassalomon": "Solomon Islands",
  "israel": "Israel",
  "italia": "Italy",
  "jamaica": "Jamaica",
  "japon": "Japan",
  "jordania": "Jordan",
  "kazajistan": "Kazakhstan",
  "kenia": "Kenya",
  "kirguistan": "Kyrgyzstan",
  "kiribati": "Kiribati",
  "kuwait": "Kuwait",
  "laos": "Laos",
  "lesoto": "Lesotho",
  "letonia": "Latvia",
  "libano": "Lebanon",
  "liberia": "Liberia",
  "libia": "Libya",
  "liechtenstein": "Liechtenstein",
  "lituania": "Lithuania",
  "luxemburgo": "Luxembourg",
  "macedoniadelnorte": "Northern Macedonia",
  "macedonia": "Macedonia",
  "madagascar": "Madagascar",
  "malasia": "Malaysia",
  "malaui": "Malawi",
  "maldivas": "Maldives",
  "mali": "Malí",
  "malta": "Malta",
  "marruecos": "Morroco",
  "mauricio": "Mauritius",
  "mauritania": "Mauritania",
  "mexico": "Mexico",
  "mejico": "Mexico",
  "micronesia": "Micronesia",
  "moldavia": "Moldova",
  "monaco": "Monaco",
  "mongolia": "Mongolia",
  "montenegro": "Montenegro",
  "mozambique": "Mozambique",
  "namibia": "Namibia",
  "nauru": "Nauru",
  "nepal": "Nepal",
  "nicaragua": "Nicaragua",
  "niger": "Niger",
  "nigeria": "Nigeria",
  "Noruega": "Norway",
  "ueva Zelanda": "New Zeland",
  "oman": "Oman",
  "paisesbajos": "Netherlands",
  "holanda": "Netherlands",
  "pakistan": "Pakistan",
  "palaos": "Palau",
  "panama": "Panama",
  "papuanuevaguinea": "Papiaa New Guinea",
  "papua": "Papiaa New Guinea",
  "paraguay": "Paraguay",
  "peru": "Peru",
  "polonia": "Poland",
  "portugal": "Portugal",
  "reinounido": "United Kingdom",
  "republicacentroafricana": "Central African Republic",
  "republicacheca": "Czech Republic",
  "republicadelcongo": "Republic of Congo",
  "congo": "Republic of Congo",
  "republicademocraticadelcongo": "Democratic Republic of the Congo",
  "repdominicana": "Dominican Republic",
  "republicadominicana": "Dominican Republic",
  "ruanda": "Rwanda",
  "rumania": "Romania",
  "rusia": "Rusia",
  "samoa": "Samoa",
  "sancristobalynieves": "Saint Kitts and Nevis",
  "sanmarino": "San Marino",
  "sanvicenteylasgranadinas": "Saint Vincent and the Grenadines",
  "santalucia": "Saint Lucia",
  "santotomeyprincipe": "Sao Tome and Principe",
  "senegal": "Senegal",
  "serbia": "Serbia",
  "seychelles": "Seychelles",
  "sierraleona": "Sierra Leone",
  "singapur": "Singapore",
  "siria": "Syria",
  "somalia": "Somalia",
  "sriLanka": "Sri Lanka",
  "suazilandia": "Swaziland",
  "sudafrica": "South Africa",
  "sudan": "Sudan",
  "sudandelsur": "South Sudan",
  "suecia": "Sweden",
  "suiza": "Switzerland",
  "surinam": "Suriname",
  "tailandia": "Thailand",
  "tanzania": "Tanzania",
  "tayikistan": "Tajikistan",
  "timororiental": "East Timor",
  "togo": "Togo",
  "tonga": "Tonga",
  "trinidadytobago": "Trinidad and Tobago",
  "tunez": "Tunisia",
  "turkmenistan": "Turkmenistan",
  "turquia": "Turkey",
  "tuvalu": "Tuvalu",
  "ucrania": "Ukraine",
  "uganda": "Uganda",
  "uruguay": "Uruguay",
  "usa": "USA",
  "uzbekistan": "Uzbekistan",
  "vanuatu": "Vanuatu",
  "venezuela": "Venezuela",
  "vietnam": "Vietnam",
  "yemen": "Yemen",
  "yibuti": "Djibouti",
  "yugoslavia": "Yugoslavia",
  "zambia": "Zambia",
  "zimbabue": "Zimbabue",
  "gibraltar": "gibraltar",
  "projectText": "Between 1953 and 1983 a radio amateur in the region of Avila received in his mailbox more than 6,400 QSL postcards, confirming the radio contact established with senders from more than 70 countries around the world.\nFrom Leningrad to Louisiana, from Beirut to Buenos Aires, from Cuenca to Kyoto, Alfredo Abella (Ávila,1923-1992) obtained thousands of representations of the world printed on 10x15cm cards. QSLs reflect the efforts to synthesize and translate identities and contexts at a time when international communication between individuals was a challenge and an exception. Understood as a physical confirmation of a listening between different stations, each QSL received represented a radio conversation in which data was exchanged to be transmitted.\n \nIn a pre-internet era (from 1950 to 1992), ham radio, through its materialization in QSL, gave the opportunity to extend the gaze across remote landscapes and distant iconographies. Drawn into a competition to cover distances, this amateur radio took another name, diexism. Diexism, defined by wikipedia, is the hobby of listening to distant or exotic radio stations.\n \nIn 1991, Alfredo (EA1EG) managed to establish contact with ZL2AJR, located 35km from Levin (New Zealand), the antipodes of Avila, the furthest point on the globe.\nThe postcard, apart from describing the information needed to confirm the contact, included representations of the location of the sender. In the upper right hand corner, a green engraving represented a Hei-tiki , a sacred figure of the Maori people. EA1EG heard the voice of ZL2AJR, but could not see the figure Hei-tiki on the QSL postcard that arrived in her mailbox.* Handling a discarded Civil War grenade, Alfredo lost his sight in 1944.\n \nHis love of radio emerged, as it does for many other visually impaired people, as an accessible and emancipatory alternative for leisure and socialization. Forty years later, Alfredo founded the Asociación de Radioaficionados Invidentes de ESpaña (ARIES), the Spanish Association of Blind Radio Amateurs, where visually impaired people meet to this day.\n \nThe collection of postcards remained stored in an attic until 2017, when Alfredo's family systematized the archive and scanned for two years front and back of the 6877 postcards in the collection.\nThis web page presents all these images, geolocated and chronologically ordered, in the form of an atlas and timeline of the extensive territory that Alfredo Abella travelled along from his station on Paseo Dos de Mayo in Avila.\n \nConventional archives tend to be defined through the quantitative accumulation of elements ascribed to a specific order. They rarely transform their structures. Unlike this model of archival practice and preservation, productive archives seek to offer an open framework, which allows the production of new relationships. This project aims to generate a new framework in which the archive becomes a potential element, a starting point for new narratives and creative processes that revert to the archive itself.\n \nIf you would like to collaborate with the project or make an inquiry, please write to hola@vendedoresdehumo.com\n \nEA1EG is possible thanks to the support of Carmen Santacana, but also to the institutional support of A.R.I.E.S. (Asociación de Radioaficionados Invidentes ESpañoles), U.R.E. (Unión de Radioaficionados Españoles), Archivo Histórico Provincial de Ávila, O.N.C.E.",
  "projectNotes": "Alfredo Abella (EA1EG) and Carmen Santacana greeting from their balcony in c/ 2 de Mayo, Ávila, 1970 \nAlfredo Abella (EA1EG) in front of his first ham radio station. \nQSL from ZL2JR, received by EA1EG in 1991. \nAttic of Alfredo Abella's house where the postcards were stored until 2017.",
  "aboutText": "Alfredo was born in Avila (Spain) in 1923, being the youngest of four brothers in a family whose both parents worked as elementary school teachers in the region of Avila. He studied elementary and high school in Avila and a degree in Business in Valladolid. \nIn 1944 he found the fuse of a bomb dropped by the air force during the civil war. Instead of calling the police to remove it, he took it to his home, where it exploded as he handled it. The accident caused the loss of vision in both eyes and several fingers of both hands.\n \nAt the end of the 40's, on the advice of his friend Julio Lopez Morales, son of painter Jose Maria Lopez Mezquita, and in order to carry out a new playful activity that he could do in his new life.\nAs a blind person, he teaches you how to operate your amateur radio station. Alfredo is\nHe was enthusiastic about this new activity that opened up new paths for him. In 1950 he obtained, after the corresponding exam, the first amateur radio licence in Avila, whose callsign was EA1EG1. after the corresponding examination, the first amateur radio license of ávila, whose callsign was EA1EG1 . He was the first person to obtain this permit in the province of Avila. Buy at at the same time his first radio station that he installs with the corresponding antenna in his family home at 6 Dos de Mayo Street in Avila.\nFrom there and until October 1963 when he married Carmen Santacana Martín, he developed an intense activity as a radio amateur, during which he managed to establish contact with radio amateurs from all corners of the world. In Europe, he made contact with Germany, Italy, France, Portugal and Great Britain. His contacts also include many radio amateurs from countries of the then USSR, with the difficulty that could be a contact between a country in the midst of Franco's autarchy with another fully communist regime. In this case, given the difficulty of the language, contacts were limited to informing the location of their stations and the characteristics of these as frequency and range.\n \nIn the 1950s he approved his entry into the ONCE by competitive examination, and was appointed delegate of this organization in Ávila, a position he would hold until his retirement in 1988.\nFrom 1965 to 1985 he volunteered to work as the managing administrator of the special education school Santa Teresa de Martiherrero de Ávila.\n \nBetween 1963 and 1973, as he moved to an appartment with his wife, and dedicated to starting up the special education school, he significantly decreased his activity as a radio amateur, although he continued to use his equipment at his mother's house occasionally.\nIn 1973, he moved permanently to a new home  above his mother's appartment, which allowed him to use the same old antenna on the new station he purchased at that time.\nIn the 80's he installed a more powerful antenna that allowed him, now retired, to start a new and intense activity as a radio amateur that was mainly focused on the creation of ARIES, an acronym for the Spanish Association of Blind Radio Amateurs, an association of which he was the founder and president until his death in 1992.\nHe died due to a brain tumor whose severity he understood the day he realized he could not operate his station.",
  "aboutNotes": "Afredo Abella with Horencio Trullén, 1960\nDiploma Presentation, A.R.I.E.S. Convention, 1989\nA.R.I.E.S. Convention, 1989\nPresentation of the URE award, 1989\nEA1EG QSL designed by Jose Sanchez Merino\nEA1EG QSL designed by Jose Luis Serna Romera",
  "qslText1": "About QSL\n \nCommunications between radio amateurs are usually confirmed by means of postcards called 'QSL'. They contain written details that serve to confirm the contact made with the other station.  QSL is actually 'acknowledgement of receipt' in the series of three-letter acronyms that make up the Q code, an aeronautical and radio code. QSL cards are necessary for obtaining diplomas or for obtaining points in competitions.",
  "qslText2": "QSLs must be made of cardboard with a paper weight between 200gr/m2 and 240 gr/m2, and a maximum size of 14 x 9 cm. \nThe front side usually has the station's logo, images of the country where the station is located or other motifs. The back contains a text with the acknowledgement of receipt of the reception report, its basic data (day, start and end time of the listening, tuning frequency, geographical location of the listener, receiver and antenna equipment used and a small summary of the listening), as well as a formula to thank the listener for the interest shown in improving the tuning of the station. The connection data can be printed out (by printing or by printer) or we can write them by hand, but no matter how they are, they must meet the following requirements:\nNo amendments or deletions.\nNo scratches or corrections.\nWith clean and clear handwriting.\n \nGetting the highest number of QSL cards and having those of the most difficult stations to tune in to due to their distance or the low power of their emission is one of the challenges of the diexist enthusiast.",
  "qslNotes1": "",
  "qslNotes": "W3GTL, PENSILVANIA, 1957\nPY2EOC, SAO PAULO, 1990\nEA1YY, AVILES, 1985\nEA9LO, CEUTA, 1989\nEA5DY, VALENCIA, 1952\nEA4DO, MADRID, 1952\nPYZAEN, RECIFE PERNAMBUCO, 1959\nEA2ARM, CALAMOCHA, 1983\nF1LSF, L´UNION, 1991",
  "imgs": "Images"
}
