{
  "welcome": "Hallo React",
  "europe": "Europa",
  "africa": "Africa",
  "asia": "Asia",
  "america": "América",
  "oceania": "Oceania",
  "map": "Mapa",
  "list": "Lista",
  "context": "Contexto",
  "year": "Año",
  "time": "Tiempo",
  "project": "Proyecto",
  "about": "Sobre",
  "search": "Buscar",
  "projectText": "Entre 1953 y 1983 un radioaficionado de la provincia de Ávila recibió en su buzón más de 6.400 postales QSL, confirmando el contacto radiofónico establecido con remitentes de más de 70 países de todo el mundo.\n \nDesde Leningrado a Louisiana, de Beirut a Buenos Aires, de Cuenca a Kyoto, Alfredo Abella (Ávila,1923-1992) obtuvo miles de representaciones del mundo impresas en cartones de 10x15cm. Las QSL reflejan los esfuerzos por sintetizar y traducir identidades y contextos en una época cuando la comunicación internacional entre particulares suponía un reto y una excepción. \nEntendidas como confirmación física de una escucha entre diferentes emisoras, cada QSL recibida representaba una conversación por radio en la que se intercambiaban los datos para su envío. \n \nEn una época pre-internet (de 1950 a 1992) la radioafición, a través de su materialización en QSL,  daba la oportunidad  de extender la mirada a través de paisajes remotos e iconografías lejanas. Llevada a una competición por recorrer distancias, esa radioafición tomaba otro nombre, diexismo. El diexisimo, definido por wikipedia(REF#1), es la  afición de escuchar emisoras de radio lejanas o exóticas\n \nEn 1991, Alfredo (EA1EG) consiguió establecer contacto con ZL2AJR, ubicado a 35km de Levín (Nueva Zelanda), las antípodas de ávila, el punto más lejano del globo.\nLa postal, a parte de describir la información necesaria para confirmar el contacto, incluía representaciones de la localidad del emisor. En la esquina superior derecha, un  grabado impreso en verde representaba un Hei-tiki , figura sagrada del pueblo Maorí\nEA1EG escuchó la voz de ZL2AJR, pero no pudo ver la figura Hei-tiki en la postal QSL que llegó a su buzón.*\nManipulando una granada desechada de la Guerra civil, Alfredo perdió la vista en 1944.\nSu  afición por la radio surgió, al igual que en muchas otras personas con discapacidad visual, como una alternativa de ocio y socialización  accesible y emancipadora. Cuarenta años más tarde, Alfredo fundó la Asociación de Radioaficionados Invidentes de ESpaña (ARIES), en donde se reúnen hasta el día  de hoy personas invidentes aficionadas a las ondas.\n \nLa colección de postales permaneció almacenado en una buhardilla hasta 2017, cuando familiares de Alfredo sistematizaron el archivo y  escanearon durante dos años frente y anverso de las 6877 postales de la colección.\nEsta página web presenta todas esas imágenes geolocalizadas y ordenadas cronológicamente, a forma de atlas y linea del tiempo del extenso territorio que Alfredo Abella recorrió desde su emisora del Paseo Dos de Mayo de Ávila.\n \nLos archivos convencionales tienden a definirse a través de la acumulación cuantitativa de elementos adscritos a un orden específico. Rara vez transforman sus estructuras.\nA diferencia de este modelo de práctica archivística y preservación, los archivos productivos buscan ofrecer un marco abierto, que permita la producción de nuevas relaciones. Este proyecto quiere generar un nuevo marco en el que el archivo se convierta en elemento potencial, un punto de partida para nuevas narrativas y procesos creativos que reviertan en el propio archivo.\n \nSi quieres colaborar con el proyecto o realizar alguna consulta, puedes escribir a hola@vendedoresdehumo.com\n \nEA1EG es posible gracias al apoyo de Carmen Santacana, pero también a la apoyo institucional de  A.R.I.E.S. (Asociación de Radioaficionados Invidentes ESpañoles), U.R.E. (Unión de Radioaficionados Españoles), Archivo Histórico Provincial de Ávila, O.N.C.E.\n \nCoordinación del proyecto: Vendedores de Humo (Pablo Santacana, Marta Muõz)\nProgramación web: Laura Migueláñez\nEscaneo y archivo: Jose María Santacana. \n",
  "projectNotes": ""

}











