{
  "welcome": "Hallo React",
  "europe": "Europa",
  "africa": "Africa",
  "asia": "Asia",
  "america": "América",
  "oceania": "Oceania",
  "map": "Mapa",
  "list": "Lista",
  "context": "Contexto",
  "year": "Año",
  "time": "Tiempo",
  "project": "Proyecto",
  "about": "Sobre",
  "search": "Buscar",
  "location": "Localización",
  "projectText": "Entre 1953 y 1983 un radioaficionado de la provincia de Ávila recibió en su buzón más de 6.400 postales QSL, confirmando el contacto radiofónico establecido con remitentes de más de 70 países de todo el mundo.\n \nDesde Leningrado a Louisiana, de Beirut a Buenos Aires, de Cuenca a Kyoto, Alfredo Abella (Ávila,1923-1992) obtuvo miles de representaciones del mundo impresas en cartones de 10x15cm. Las QSL reflejan los esfuerzos por sintetizar y traducir identidades y contextos en una época cuando la comunicación internacional entre particulares suponía un reto y una excepción.\nEntendidas como confirmación física de una escucha entre diferentes emisoras, cada QSL recibida representaba una conversación por radio en la que se intercambiaban los datos para su envío.\n \nEn una época pre-internet (de 1950 a 1992) la radioafición, a través de su materialización en QSL,  daba la oportunidad  de extender la mirada a través de paisajes remotos e iconografías lejanas. Llevada a una competición por recorrer distancias, esa radioafición tomaba otro nombre, diexismo. El diexisimo, definido por wikipedia(REF#1), es la  afición de escuchar emisoras de radio lejanas o exóticas\n \nEn 1991, Alfredo (EA1EG) consiguió establecer contacto con ZL2AJR, ubicado a 35km de Levín (Nueva Zelanda), las antípodas de ávila, el punto más lejano del globo.\nLa postal, a parte de describir la información necesaria para confirmar el contacto, incluía representaciones de la localidad del emisor. En la esquina superior derecha, un  grabado impreso en verde representaba un Hei-tiki , figura sagrada del pueblo Maorí\nEA1EG escuchó la voz de ZL2AJR, pero no pudo ver la figura Hei-tiki en la postal QSL que llegó a su buzón.*\nManipulando una granada desechada de la Guerra civil, Alfredo perdió la vista en 1944.\nSu  afición por la radio surgió, al igual que en muchas otras personas con discapacidad visual, como una alternativa de ocio y socialización  accesible y emancipadora. Cuarenta años más tarde, Alfredo fundó la Asociación de Radioaficionados Invidentes de ESpaña (ARIES), en donde se reúnen hasta el día  de hoy personas invidentes aficionadas a las ondas.\n \nLa colección de postales permaneció almacenado en una buhardilla hasta 2017, cuando familiares de Alfredo sistematizaron el archivo y  escanearon durante dos años frente y anverso de las 6877 postales de la colección.\nEsta página web presenta todas esas imágenes geolocalizadas y ordenadas cronológicamente, a forma de atlas y linea del tiempo del extenso territorio que Alfredo Abella recorrió desde su emisora del Paseo Dos de Mayo de Ávila.\n \nLos archivos convencionales tienden a definirse a través de la acumulación cuantitativa de elementos adscritos a un orden específico. Rara vez transforman sus estructuras.\nA diferencia de este modelo de práctica archivística y preservación, los archivos productivos buscan ofrecer un marco abierto, que permita la producción de nuevas relaciones. Este proyecto quiere generar un nuevo marco en el que el archivo se convierta en elemento potencial, un punto de partida para nuevas narrativas y procesos creativos que reviertan en el propio archivo.\n \nSi quieres colaborar con el proyecto o realizar alguna consulta, puedes escribir a hola@vendedoresdehumo.com\n \nEA1EG es posible gracias al apoyo de Carmen Santacana, pero también a la apoyo institucional de  A.R.I.E.S. (Asociación de Radioaficionados Invidentes ESpañoles), U.R.E. (Unión de Radioaficionados Españoles), Archivo Histórico Provincial de Ávila, O.N.C.E.\n \nCoordinación del proyecto: Vendedores de Humo (Pablo Santacana, Marta Muñoz)\nProgramación web: Laura Migueláñez\nEscaneo y archivo: Jose María Santacana.\n",
  "projectNotes": "Alfredo Abella (EA1EG) y Carmen Santacana saludando desde su balcón en c/ 2 de Mayo, Ávila, 1970 \nAlfredo Abella (EA1EG) frente a su primera emisora\nQSL de la emisora ZL2JR, recibida por EA1EG en 1991. \nBuhardilla de la vivienda de Alfredo Abella donde estuvieron almacenadas las postales hasta 2017.",
  "aboutText": "Alfredo nació en Ávila (España) en 1923, siendo el pequeño de cuatro hermanos en una familia cuyos ambos padres ejercían como inspectores de primera enseñanza en la provincia de Ávila, Se quedó huérfano de padre siendo muy pequeño. Realizó estudios primarios y de bachillerato en Ávila e inició estudios en Valladolid de la carrera de Comercio.\nEn 1944 encontró la espoleta de una bomba lanzada por la aviación durante la guerra civil en el campo.\nEn vez de avisar a la policía para que la retirara, la llevó a su casa, donde le explotó mientras la manipulaba. El accidente provocó la pérdida de la visión en los dos ojos y varios dedos de ambas manos.\nA finales de los años 40 su amigo Julio López Morales, hijo del pintor Jose Maria Lopez Mezquita le enseña el manejo de una emisora de radioaficionado con el que poder entretenerse. Alfredo se entusiasma con esta nueva actividad que le abre nuevos caminos, y en el año 1950 obtiene, previo el examen correspondiente, el primer permiso de radioaficionado de ávila, cuyo indicativo era EA1EG1. Fue la primera persona que consiguió este permiso en la provincia de Ávila. Compra enesa misma época su primera emisora de radio que instala con la correspondiente antena en su domicilio familiar de la calle dos de mayo nº 6 de Avila.\nDesde allí y hasta octubre de 1963 en que se casa con Carmen Santacana Martín, desarrolla una intensa actividad como radioaficionado, durante la que logra establecer contacto con radioaficionados de todas las esquinas del mundo. En Europa, realiza sobretodo contacto con Alemania, Italia, Francia, Portugal y Gran Bretaña. Sus contactos incluyen también numerosos radioaficionados de países de la entonces denominada URSS, con la dificultad que podría suponer realizar un contacto entre un país en plena autarquía de Franco con otro de régimen plenamente comunista. Lógicamente en este caso los contactos, dado la dificultad del idioma, se limitaban a informar de la localización de sus emisoras y de las características de estas como frecuencia y alcance.\nEn la década de 1950 aprueba por oposición su ingreso en la ONCE, siendo nombrado delegado de esta organización en Ávila, puesto en que permanecerá hasta su jubilación en 1988.\nDesde 1965 hasta 1985 realizó a su vez las labores de administrador gerente del colegio de educación especial Santa Teresa de Martiherrero de Ávila, labor por la que no permitió nunca percibir una sola peseta.\n \nEntre 1963 y 1973, al trasladarse de casa con su nueva mujer, y al dedicar gran parte de su actividad a la puesta en marcha de colegio de educación especial, disminuye significativamente su actividad como radioaficionado, aunque sigue utilizando su equipo en casa de su madre de forma intermitente.\nA partir 1973, se instala de forma definitiva en un piso encima de donde vivía su madre, lo que le permite utilizar la misma antena antigua en la nueva emisora que adquiere en esa época. En los años 80 instala una antena de mayor potencia que le permite, ya jubilado, iniciar una nueva e intensa actividad como radioaficionado que se centra fundamentalmente en la creación de ARIES, acrónimo de la asociación de radioaficionados invidentes españoles, asociación de la que fue fundador y presidente hasta su muerte en 1992.\nFalleció debido a un tumor cerebral cuya gravedad entendió el día en que se dio cuenta que no podía manejar su emisora.",
  "aboutNotes": "Afredo Abella junto a Horencio Trullén, 1960\nEntrega de  Diploma, Convención de A.R.I.E.S., 1989\nConvención de A.R.I.E.S., 1989\nEntrega del premio de URE, 1989\nQSL de EA1EG diseñada por Jose Sánchez Merino\nQSL de EA1EG diseñada por  Jose Luis Serna Romera",
  "qslText1": "Sobre QSL \nLos comunicaciones entre radioaficionados suelen confirmarse mediante tarjetas postales llamadas 'QSL'. En ellas se reflejan por escrito los detalles que sirven para confirmar el contacto realizado con la otra estación.  QSL, en realidad, es 'acuse de recibo' en la serie de siglas de tres letras que componen el código Q, un código aeronáutico y de radio. Las tarjetas QSL son necesarias para la obtención de diplomas o para obtener puntos en concursos. \n \nLas QSL han de ser de cartulina con un gramaje de papel entre 200gr/m2 y 240 gr/m2, y unas dimensiones máximas de 14 x 9 cm. \nEl anverso suele llevar el logotipo de la emisora, imágenes del país donde se encuentra ésta u otros motivos. El reverso contiene un texto con el acuse de recibo del informe de recepción, sus datos fundamentales ( día, hora de inicio y fin de la escucha, frecuencia de sintonía, situación geográfica del radioescucha, equipo receptor y antena empleados y un pequeño resumen de la escucha), así como una fórmula de agradecimiento por el interés demostrado por parte del oyente en mejorar la sintonización de la emisora. Los datos de conexión pueden ir impresos (de imprenta o por impresora) o podemos escribirlos nosotros a mano, pero estén como estén, han de cumplir los siguientes requisitos:\nSin enmiendas ni tachones.\nSin raspaduras ni correcciones.\nCon limpieza y letra clara. \n \nConseguir el mayor número de tarjetas QSL y disponer de las de las emisoras más difíciles de sintonizar debido a su distancia o a la escasa potencia de su emisión es uno de los retos del aficionado al diexismo.",
  "qslText2": "El artículo 1, apartado 3.34 de las Radio Regulations de la Unión Internacional de las Telecomunicaciones se define el Servicio de Radioaficionado como: «Un servicio de radiocomunicación con el propósito de desarrollar la habilidad personal, la intercomunicación y las investigaciones técnicas llevadas a cabo por aficionados, es decir, por personas debidamente autorizadas interesadas en la radiotécnica sin afán de lucro». En estas pocas palabras se comprende todo el fundamen.to del servicio de radioaficionados.\n \nAdemás, la Resolución no 640 de las mismas Radio Regulations reconoce que: «dada su amplia distribución y su demostrada capacidad, las estaciones del Servicio de Radioaficionado se podrán utilizar como asistencia a las necesidades perentorias de las comunicaciones»... «respecto a las operaciones de auxilio en las catástrofes nacionales».\n \nLos radioaficionados tienen sus propios satélites artificiales, por medio de los que pueden hablar con cualquier otro lugar del mundo. Los satélites OSCAR (Orbiting Satellites Carrying Amateur Radio) han estado orbitando la Tierra desde el año 1961 y los radioaficionados los han utilizado para comunicarse con todo el orbe en fonía, Morse, radioteletipo y radiopaquete.\n \nLas estaciones de radioaficionado no pueden transmitir música.\nEstá prohibido utilizar un vocabulario obsceno, indecente o irreverente.\nNo está autorizada la utilización de códigos o cifrados que oculten el significado de la transmisión. Esto último significa que no es legal la utilización de un código «secreto» para comunicarse con un amigo a través del éter.\nNingún radioaficionado debe causar interferencia maliciosa (intencionada) a ninguna otra radiocomunicación. Puede ocurrir que a uno no le guste la práctica operativo de otro colega o que crea que aquél está operando fuera de la ley, pero ni aun así se tiene el derecho de interferir su comunicación.\n \nEn tu primer contacto, probablemente tratarás de sintonizar tu transceptor en busca de una estación que se halle llamando «CQ» (llama a general dirigida a todo aquel que se halle a la escucha y desee establecer una comunicación con la estación que lanza la llamada).\n0 tal vez hayas quedado con un amigo en hora y frecuencia determinadas para ver si te oye y te ayuda a realizar tu primer comunicado (amigo que se convertirá en tu «padrino» para siempre, dentro de la radioafición). 0 tal vez seas más valiente de lo que suponemos y te atrevas a lanzar tu propia llamada CQ y de golpe... ¡Oirás tu propio indicativo cual si regresara del éter! ¡No hay palabras para describir la emoción que esto produce! Desde Dios sabe dónde, alguien estará repitiendo tu propio indicativo para hacerte saber que ha oído tu llamada y que desea establecer una conversación contigo. Comprobarás como el mundo entero está lleno de radioaficionados que desean hablar contigo. \n¡Es emocionante y pone la carne de gallina!\n \nPronto intercambiarás tarjetas QSL (tarjetas postales especiales) para confirmar por escrito los contactos efectuados con otros colegas. Sirven como prueba fehaciente de haber realizado un determinado contacto por radio dentro de las condiciones exigidas para la obtención de los diplomas que otorgan las asociaciones nacionales e internacionales u otras organizaciones paralelas.\n \nLa expresión QSL pertenece al código Q, es una «señal Q» o abreviatura internacionalmente reconocida que utilizan los radioaficionados y muchos otros servicios de telecomunicaciones como herramienta de entendimiento universal.\n \nExiste cierta intriga sobre el DX (comunicados a larga distancia) que atrae a un gran número de radioaficionados. Hablar con colegas de otros continentes constituye una emocionante experiencia. ¡Aunque todo colega transcontinental no es mas que un ser como tú que gusta de descubrir otras gentes y lugares!",
  "qslNotes1": "(Transcripción libre y parcial de SER RADIOAFICIONADO edición española a cargo de la UNION DE RADIOAFICIONADOS ESPAÑOLES (U.R.E) de INTERNATIONAL AMATEUR RADIO STUDY GUIDE de Paul L. Rinaldo, (W4RI), editada por The American Radio Relay League (ARRL). Traducción española: Juan Martín, con la colaboración de Diego García Navarro (EA4BW) y Alfonso Quiroga Ramos (EA1BK)",
  "qslNotes": "W3GTL, PENSILVANIA, 1957\nPY2EOC, SAO PAULO, 1990\nEA1YY, AVILES, 1985\nEA9LO, CEUTA, 1989\nEA5DY, VALENCIA, 1952\nEA4DO, MADRID, 1952\nPYZAEN, RECIFE PERNAMBUCO, 1959\nEA2ARM, CALAMOCHA, 1983\nF1LSF, L´UNION, 1991",
  "imgs": "Imágenes"
}











